Repository: blood-mif/CBFit
Catalog: CBFitness.CMD/Languages/Messages.*.resx
Languages: ru_ru

source: Enter
ru_ru: Введите

source: Enter product weight
ru_ru: Введите вес продукта

source: Enter product's carbohydrat
ru_ru: Введите количество углеводов продукта

source: Enter product's fat
ru_ru: Введите количество жиров продукта

source: Enter product's protein
ru_ru: Введите количество протеинов продукта

source: Enter your birthday (dd.mm.yyyy):&quot;);
ru_ru: Введите ваш день рождения в формате (дд.мм.гггг):

source: EnterEForEating
ru_ru: Нажмите "E" для записи питания

source: EnterGender
ru_ru: Введите ваш пол

source: EnterName
ru_ru: Введите ваше имя

source: EnterProductCalories
ru_ru: Введите количество каллориев продукта

source: EnterProductName
ru_ru: Введите имя продукта

source: Height
ru_ru: Рост

source: HelloFromApp
ru_ru: Вас приветствует фитнесс приложение

source: Incorrect format
ru_ru: Неверный формат ввода

source: Incorrect format date, try again
ru_ru: Неверный формат введённых данных, попробуйте снова

source: Try again
ru_ru: Попробуйте снова

source: Weight
ru_ru: Вес

source: WhatGoingToDo
ru_ru: Что будете делать?
